function UshibVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> Каких-либо объективных данных, свидетельствующих о наличии повреждений у N на момент его поступления в больницу 
        02.05.2017 года, в представленной на исследование «Истории болезни» № … ООО «…» – не имеется.
        «Ушиб грудной клетки», указанный в диагнозе, установленном N, является клиническим понятием, не отражает признаков морфо-функциональных нарушений, присущих 
        «повреждениям» и, как «повреждение», в судебно-медицинской экспертной практике, не оценивается.
         </p>     
    )
}
export default UshibVyvody