function UshibRana(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="blue">В правой половине  лобной области,   на  границе  волосистой  части  головы "П"-образная (при сведении краев) рана, с длиной сторон 2,9 см, 2,4 см и 2,7 см.  В центре раны кожа отслоена в виде лоскута на участке 2,4 x 1,9 см.  Края раны неровные, осаднённые на ширину до 0,3 см, кровоподтечные.  Концы раны тупые. От верхних углов отходят разрывы длиной 0,3 см и 0,7 см,  проникающие до подкожной основы.  У основания лоскута ссадина полосовидной формы, размерами 0,7x2,5 см. С учётом этой ссадины  всё  повреждение  в  целом  имеет  прямоугольную форму,  размерами 2,9x2,4 см. Правая  и верхняя   стенки раны скошены,  а  левая  подрыта.  Между краями повреждения в глубине раны видны тканевые перемычки.  Окружающие кожные  покровы  не изменены.  В подкожной основе вокруг раны кровоизлияние тёмно-красного цвета, неправильной овальной формы, размерами 5,6х5 см и толщиной  0,4 см.</p>
        
        </>
    )
}
export default UshibRana