function SsadinyOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> На тыльной поверхности левой кисти имеется две ссадины, своим большим размером ориентированные вдоль длиника руки, 
        покрытые плотной, возвышающейся над уровнем окружающей кожи, местами отслаивающейся корочкой: одна - в проекции 5 пястной кости (царапина) дугообразной формы, 
        размерами 3,5 х 0,1 см; другая - в проекции основной фаланги 3 пальца, неправильной формы, размерами 1,5 х 1,0 см. </p>         
    )
}
export default SsadinyOpis