function PloskKostjNoogrVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> - многооскольчатый перелом правой и левой теменных костей.
        <br></br> Местом приложения травмирующего воздействия, причинившего этот перелом, была область теменного бугра правой теменной кости, на что указывают его характерные особенности (см. анализ результатов исследования).
        Видом травмирующего воздействия, причинившего данное повреждение, был удар,  на что указывает односторонняя локализация места приложения травмирующей силы,  центростремительное ее направление, и сам характер повреждения – многооскольчатый перелом.
        Перелом  возник  от  удара тупого твердого предмета,  о чем свидетельствуют его оскольчатый характер и неровные края костных отломков с выкрашиванием костного вещества, как с наружной, так и внутренней костных пластинок, а так же расходящиеся в радиальном направлении линейные переломы (трещины). Травмирующая поверхность была широкой, неограниченной,  на что указывает многооскольчатый характер перелома,  большая его  площадь  и невдавленный характер.        
        </p>
    )
}
export default PloskKostjNoogrVyvody