function OgnestrelMnozhDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> Множественные (два) огнестрельные сквозные пулевые ранения груди слева: 
        – проникающее ранение груди, с повреждением внутренних органов и VII ребра слева. Сквозное повреждение правого и левого желудочков сердца, обеих долей левого легкого, многооскольчатый перелом VII ребра слева. Массивная кровопотеря с излитием более 1,5 литров крови в левую плевральную полость, наружное кровотечение; 
        – непроникающее ранение груди, с повреждением поверхностных мышц груди и мышц плечевого пояса слева. 
         </p>     
    )
}
export default OgnestrelMnozhDiagnoz