function OgnestrelMnozhVnutr(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> До извлечения органокомплекса проведено исследование повреждений по ходу раневых каналов.  При послойном препарировании 
        мягких тканей установлено,  что рана №1 продолжается в раневой канал, который в горизонтальном направлении спереди – назад (здесь и далее все направления 
        указываются при  условии правильного вертикального положения тела с опущенными вдоль туловища руками) в четвертом межреберье проникает в левую грудную полость. 
        Причем по ходу этого раневого канала, окружая его, в подкожно-жировой клетчатке, на площади размерами 6,0 х 3,8 см, имеется кровоизлияние ярко-красного цвета, 
        стенки раневого канала на этом участке покрыты налетом темно-серого вещества, похожего на копоть выстрела, далее  на наружной поверхности наружных межреберных мышц 
        в 4 межреберье, на участке овальной формы, размерами 1,0 х 0,5, имеется аналогичный налет темно-серого вещества, за которым стенки раневого канала уже без налета. 
        В центре этого участка раневой канал представлен сквозным повреждением межреберных мышц, размерами 0,5 х 0,1 см. Далее раневой канал проходит через: 
        1) париетальную плевру, где повреждение имеет овальную форму, размерами 0,5 х 0,2 см; 2) переднюю стенку перикарда, где повреждение имеет овальную форму, размерами 
        0,7 х 0,3 см; 3) переднюю стенку правого желудочка, где повреждение имеет овальную форму, размерами 0,7 х 0,5 см; 4) межжелудочковую перегородку, где повреждение 
        имеет овальную форму, размерами 1,0 х 0,5 см; 5) заднюю стенку левого желудочка, где повреждение имеет овальную форму, размерами 1,2 х 0,5 см; 6) заднюю стенку 
        перикарда, где повреждение имеет овальную форму, размерами 1,0 х 0,4 см; 7) верхнюю долю левого легкого, на медиальной поверхности которой имеется повреждение 
        овальной формы, размерами 1,2 х 0,5 см, соединенное с  повреждением овальной формы, размерами 1,1 х 0,5 см на междолевой поверхности, одним раневым каналом стенки 
        которого имбибированы кровью, спавшиеся; 8) нижнюю долю левого легкого, на междолевой поверхности которой имеется повреждение овальной формы, размерами 
        1,6 х 0,6 см, соединенное с  повреждением овальной формы, размерами 3,8 х 2,0 см на реберной поверхности, одним раневым каналом стенки которого имбибированы 
        кровью, спавшиеся; 9) париетальную плевру, где повреждение имеет овальную форму, размерами 5,6 х 3,2 см; 10) участок 7 ребра слева, расположенный в 4,5 см левее 
        от левой околопозвоночной линии и прилежащие к нему межреберные мышцы, где повреждение представлено многооскольчатым переломом VII ребра на участке 2,5 х 1,5 см и 
        размозженными вокруг него мышцами; 11) глубокие и поверхностные мышцы спины, подкожно-жировую клетчатку, заканчиваясь в левой лопаточной области раной №3. Таким  
        образом, рана №1, расположенная в области левой грудной мышцы в 129 см от подошвенной поверхности стоп и в 5 см левее передней срединной линии, соединена единым 
        раневым каналом (проходящим через мягкие ткани груди в 4-ом межреберье, левую плевральную полость, правый и левый желудочки сердца, верхнюю и нижнюю доли левого 
        легкого, VII ребро слева в 4,5 см от левой околопозвоночной линии, мягкие ткани спины), имеющим общее направление спереди – назад, горизонтально и несколько 
        справа – налево, с раной №3 расположенной в левой лопаточной области, в 126 см от подошвенной поверхности стоп и в 6,5 см левее задней срединной линии. Рана №2, 
        расположенная в области левой грудной мышцы, в 131 см от подошвенной поверхности стоп и в 12,3 см левее передней срединной линии,  продолжается в раневой канал, 
        который, проходя через мягкие ткани груди и плечевого пояса слева (поверхностные мышцы груди, мышцы плечевого пояса слева) в направлении спереди - назад, снизу – 
        вверх и справа – налево, заканчивается на задней поверхности области левого плечевого сустава раной №4, расположенной в 135 см от подошвенной поверхности стоп и в 
        16 см левее задней срединной линии. Стенки раневого канала размозжены, отечны, имбибированы кровью. В подкожно-жировой клетчатке, соответственно ране №2, вокруг 
        раневого канала имеется кровоизлияние ярко-красного цвета, овальной формы, размерами 5,6 х 4,2 см, на стенках раневого канала на этом участке имеются наложения 
        вещества темно-серого цвета, похожие на копоть выстрела. 
        Для лабораторного исследования из области левой большой грудной мышцы трупа изъят кожный лоскут с двумя ранами (№1 и №2) (при изъятии лоскута, во время отделения 
        от него подкожно-жировой клетчатки, случайно был произведен прокол лоскута с внутренней стороны скальпелем в области участка осаднения окружающего рану №2), а из 
        области правого бедра – лоскут кожи для контроля. При производстве исследования трупа N с помощью кусков ваты пропитанных спиртом были произведены смывы с его 
        обеих кистей на предмет установления наличия на них копоти выстрела. Полученные смывы переданы в … лабораторию для дальнейшего исследования. Так же были получены 
        отпечатки пальцев рук N, которые переданы следователю.
         </p>     
    )
}
export default OgnestrelMnozhVnutr