function OgnestrelPyaOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> В правой височной области, в 172 см от подошвенной поверхности стоп (далее ППС), имеется рана неправильной формы размерами 2,2 х 2,0 см. с неровными, отслоенными краями (условно-обозначена № 1). Рана расположена в 9 см правее от передней срединной линии, в 6 см выше от мочки правого уха. В центре раны имеется дефект ткани овальной формы размерами 1,2 х 1,0 см.  Нижний край раны имеет надрыв длинной 1,2 см, также имеется надрыв в области переднего края раны длинной до 0,4 см и заднего края до 0,4 см. В области переднего края раны имеется наложения вещества темно-серого цвета шириной до 1,2 см. В дне раны определяется покрытое серым налетом мозговое вещество с кровоизлияниями и мелкими костными осколками.
        В левой височной области на расстоянии 174 см от ППС имеется рана, условно обозначенная № 2, расположенная в 11,5 см левее от передней срединной линии, в 8 см к верху от мочки левого уха. Рана неправильной звездчатой формы с пятью лучами общими размерами 1,5 х 0,8 см, длина лучей от 0,4 до 0,6 см, при сведении краев раны дефект не определяется, края раны относительно ровные, без осаднения и загрязнения. В глубине раны видны мелкие костные осколки и фрагменты мозгового вещества с кровоизлияниями.
        В обеих глазничных областях на верхнем и нижнем веках имеются кровоподтеки синюшно-багрового цвета. В области правого глаза размерами 4,5 х 1,5 см, в области левого глаза 5,0 х 2,5 см.
         </p>     
    )
}
export default OgnestrelPyaOpis