function ColotoRezOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 
            На передней поверхности груди слева, в области левой большой грудной мышцы, в 125 см от подошвенной поверхности стоп и в 1 см левее среднеключичной линии, на 
            уровне V ребра, имеется рана веретенообразной формы размерами 2,3 х 0,9 см. Длинник  раны ориентирован на 4,5 - 10,5 часов условного циферблата (при условии 
            правильного вертикального положения тела).  После  сведения  краёв рана  имеет линейную форму длиной 2,5 см, без дефекта кожи.  Края раны ровные, неосадненные,
              левый – несколько скошен, правый - подрыт.  Нижний конец раны П-образной формы шириной 0,2 см, верхний - в виде острого угла. Кожа вокруг раны обпачкана 
              кровью.
            </p>
                    
    )
}
export default ColotoRezOpis