function OzhogiMkOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 1. На передней поверхности правой половины грудной клетки, на уровне 2-4 ребер по среднеключичной линии имеется рана 
        (№ 1) неправильной ромбовидной формы. Края, образующие верхний острый угол раны, ровные, прямолинейные отчётливо контурируют по отношению к окружающей 
        неповрежденной коже. Верхневнутренний край – 3,5 см, верхненаружный – 3,4 см. Два других края раны - неровные, крупно- и мелковолнистые. Размеры раны 5х5 см. На 
        отдельных участках рана покрыта корочками буро-красного цвета, располагающимися выше уровня окружающей кожи. Корочки плотно прилежат к поверхности раны. Площадь 
        раневой поверхности, определённая по правилу "ладоней", составляет 0,5% от всей поверхности тела пострадавшего. 2. На передней поверхности левой половины брюшной 
        стенки, от срединной линии до передней подмышечной линии, от уровня пупка и на 10,5 см выше него, имеется рана (№ 2), неправильной четырехугольной формы. Длинник 
        раны ориентирован горизонтально. Верхний и нижний края раны ровные, дугообразно выгнуты от центра повреждения, отчётливо контурируют по отношению к окружающей 
        неповрежденной коже, их длина 13 см и 15 см соответственно. Два других края раны неровные, дугообразно выгнуты в сторону срединной линии. Размеры раны 15,0 х 10,5 
        см. На отдельных участках рана покрыта корочками буро-красного цвета, располагающимися выше уровня окружающей кожи, корочки плотно прилежат к поверхности раны. В 
        центре раны имеется два пузыря неправильной овальной формы, размерами 4х3 см и 3х2 см, наполненные жидкостью светло-желтого цвета. Площадь раневой поверхности, 
        определённая по правилу "ладоней", составляет 1,0% от всей поверхности тела пострадавшего. 3. На передней поверхности левой половины брюшной стенки 1 см ниже раны 
        (№ 2), от срединной линии до передней подмышечной линии, от уровня пупка и на 5 см ниже него, имеется рана (№ 3), неправильной треугольной формы. Длинник раны 
        ориентирован горизонтально. Верхний и нижний края раны ровные, дугообразно выгнутые друг от друга, образуют между собой острый угол, отчётливо контурируют по 
        отношению к окружающей неповрежденной коже, их длина по 14 см, каждый. Правый край раны неровный, мелковолнистый. Размеры раны 14х5 см. На отдельных участках рана 
        покрыта корочками буро-красного цвета, располагающимися выше уровня окружающей кожи, корочки плотно прилежат к поверхности раны. У правого края раны имеется пузырь 
        неправильной овальной формы, размерами 4х2 см, наполненный жидкостью светло-желтого цвета. Площадь раневой поверхности, определённая по правилу "ладоней", 
        составляет 0,7% от всей поверхности тела пострадавшего. 4. На спине, в проекции левой лопатки, имеется рана (№ 4) неправильной четырехугольной формы. Длинник раны 
        ориентирован вертикально. Верхний край раны неровный, дугообразно вогнут к центру повреждения. Правый, левый и нижний края раны ровные, дугообразно выгнуты от 
        центра повреждения, отчётливо контурируют по отношению к окружающей неповрежденной коже. Длина нижнего края – 10,5см, длинна правого и левого – 12,3 см и 12,0 см, 
        соответственно. Правый и левый край образуют с нижним краем 2 одинаковых, близких к прямому, угла. Размеры раны 12,3х10,5 см. На отдельных участках рана покрыта 
        корочками буро-красного цвета, располагающимися выше уровня окружающей кожи. Корочки плотно прилежат к поверхности раны. Площадь раневой поверхности, определённая 
        по правилу "ладоней", составляет 0,8% от всей поверхности тела пострадавшего. 5. В верхней и средней трети наружной поверхности левого плеча, имеется рана (№ 5) 
        неправильной четырехугольной формы. На фоне раны прослеживается татуировка темно-синего цвета, с изображением двух военно-морских флагов и т.д. и надписью “ХХХХХХ”. 
        Длинник раны ориентирован вертикально. Нижний край раны ровный, дугообразно выгнут от центра повреждения, отчётливо контурируют по отношению к окружающей 
        неповрежденной коже. Передний край ровный, дугообразно выгнут от центра повреждения, вместе с нижним краем образует угол близкий к прямому. Длина переднего и нижнего 
        края – 13 см и 8 см соответственно. Верхний и задний края раны неровные, крупно- и мелковолнистые. Размеры раны 13х8 см. На отдельных участках рана покрыта корочками 
        буро-красного цвета, располагающимися выше уровня окружающей кожи. Корочки плотно прилежат к поверхности раны. Часть раневой поверхности, находящаяся в верхней трети 
        плеча, представлена овальным участком кожи без эпидермиса, размером 7х6 см, имеющим влажный, блестящий вид, с сукровичным отделяемым. Так же у нижнего края раны 
        имеется пузырь неправильной овальной формы, размерами 2,5х2,0 см, наполненный жидкостью светло-красного цвета. Площадь раневой поверхности, определённая по правилу 
        "ладоней", составляет 1,0% от всей поверхности тела пострадавшего. 6. В области нижней трети наружной поверхности левого плеча ниже раны (№ 5), имеется рана (№ 6), 
        неправильной четырёхугольной формы. Длинник раны ориентирован горизонтально. Передний и нижний края раны ровные, дугообразно выгнуты от центра повреждения, образуют 
        между собой угол близкий к прямому, отчётливо контурируют по отношению к окружающей неповрежденной коже, их размеры 2 см и 8 см соответственно. Верхним краем 
        является нижний край повреждения № 5. Задний край – неровный, мелковолнистый. Размеры раны 8х2 см. На отдельных участках рана покрыта корочками буро-красного цвета, 
        располагающимися выше уровня окружающей кожи. Корочки плотно прилежат к поверхности раны. В области нижнезаднего угла раны имеются 6 пузырей неправильной овальной 
        формы, размерами от 0,3х0,2 см до 1,0х0,5 см, с содержимым светло-красного цвета. Площадь раневой поверхности, определённая по правилу "ладоней", составляет 0,2% от 
        всей поверхности тела пострадавшего. 7. В области левого локтевого сустава, на задней поверхности, имеется рана (№ 7) веретенообразной формы. Длинник раны 
        ориентирован на 4 – 10 ч условного циферблата. Края раны ровные, отчётливо контурируют по отношению к окружающей неповрежденной коже. Размеры раны 5х1 см. На 
        отдельных участках рана покрыта корочками буро-красного цвета, располагающимися выше уровня окружающей кожи. Корочки плотно прилежат к поверхности раны. Так же в 
        центре раны имеется три пузыря неправильной овальной формы, размерами от 0,4х0,3 см до 1,0х0,4 см, наполненные жидкостью темно-красного цвета. Площадь раневой 
        поверхности, определённая по правилу "ладоней", составляет 0,1% от всей поверхности тела пострадавшего. 8. На задне-наружней поверхности верхней трети левого 
        предплечья, имеется рана (№ 8) дугообразной формы. Длинник раны ориентирован на 3 – 9 ч условного циферблата. Края раны ровные, отчётливо контурируют по отношению 
        к окружающей неповрежденной коже. Размеры раны 6х1 см. На отдельных участках рана покрыта корочками буро-красного цвета, располагающимися выше уровня окружающей 
        кожи. Корочки плотно прилежат к поверхности раны. Площадь раневой поверхности, определённая по правилу "ладоней", составляет 0,1% от всей поверхности тела 
        пострадавшего. Кожные покровы в окружности всех ран обычной окраски, без отека и гиперемии. </p>
    )
}
export default OzhogiMkOpis