function UshibRanaOgrOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue">В затылочной области, в 3 см правее срединной линии - "С"-образная (при сведении краев) рана, размерами 2,5 х 0,3 см.  
В центре раны кожа отслоена в виде лоскута на участке 2,5 x 2,1 см в направлении сверху-вниз и справа-налево.  Края раны неровные, осаднённые на ширину до 0,2 см, 
кровоподтечные.  Концы раны заострены из-за наличия там разрывов кожи, длиной 0,2 см и 0,4 см,  проникающих до подкожной основы. Концы раны снизу соединены между собой 
"С"-образной ссадиной, размерами 0,5x2,5 см. С учётом этой ссадины -  всё  повреждение,  в  целом,  имеет  овальную форму,  размерами 2,5x2,8 см. верхняя   стенка раны 
скошена,  а  нижняя  подрыта.  В глубине раны видны тканевые перемычки.  Окружающие кожные  покровы  не изменены.  В подкожной основе вокруг раны кровоизлияние 
тёмно-красного цвета, неправильной овальной формы, размерами 7,0 х 6,0 см и толщиной  0,5 см.</p>
    )
}
export default UshibRanaOgrOpis

                    