function RezanayRanaOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> На передней поверхности нижней трети левого предплечья, под асептической повязкой, имеется 5 поверхностных поперечных
         ран веретеновидной формы, размерами от 3,5 х 1,0 см до 5,0 х 1,5 см, с острыми концами и ровными краями, не кровоточащие. Дно всех ран представлено рассеченной 
         кровоподтечной подкожно-жировой клетчаткой темно-красного цвета и имеет наибольшую крутизну и глубину у наружного конца ран – до 0,5 см. При сведении краев – раны 
         приобретают прямолинейную форму, длинной от 4,0 см до 6,0 см </p>     
    )
}
export default RezanayRanaOpis