function OgnestrelOdinDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="blue">Огнестрельная травма.
        Сквозное одиночное огнестрельное пулевое ранение головы с дырчато-оскольчатыми переломами костей свода и основания черепа, повреждением головного мозга, тотальным кровоизлиянием под мягкие мозговые оболочки, кровоподтеками верхних век левого и правого глаза.
        Массивная кровопотеря: малокровие внутренних органов, слабо выраженные трупные пятна, бледность кожных покровов.        
         </p>     
    )
}
export default OgnestrelOdinDiagnoz