function BampPerelomDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> Открытый многооскольчатый косо-поперечный перелом обеих костей левой голени в средней трети со смещением отломков и 
        обширным кровоизлиянием в окружающие мягкие ткани; открытый многооскольчатый косо-поперечный перелом обеих костей правой голени в средней трети со смещением 
        отломков и обширным кровоизлиянием в окружающие мягкие ткани; множественные ссадины обеих нижних конечностей.
        </p>                
    )
}
export default BampPerelomDiagnoz