function ColotayaRanaVnutr(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> В проекции раны в левой теменной области имеется раневой канал, проходящий через левую теменную кость, образуя там дырчатый переломом, имеющий 
        форму овала, размерами 0,6 на 0,9 см, с ровными краями компактного вещества наружной костной пластинки, и выкрашенным компактным веществом внутренней костной 
        пластинки, больше выраженным у переднего и верхнего края и практически отсутствующим у нижнего края овального отверстия. Далее раневой канал проникает в полость 
        черепа и слепо заканчивается в коре левой теменной доли головного мозга. Направление раневого канала: слева - направо, сзади – кпереди, сверху – вниз; глубина – 
        3 см. </p>     
    )
}
export default ColotayaRanaVnutr