function ColotayaRanaOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> В левой теменной области, в 170 см от подошвенной поверхности стоп и в 5 см от срединной линии головы, находится рана 
        веретенообразной формы, размерами 1,2 см на 0,2 см, при сведении краев рана приобретает прямолинейную форму длинной 1,3 см, дефект мягких тканей отсутствует. 
        Длинник раны ориентирован на 1 и 7 часов  условного циферблата. Края раны относительно неровные, неосадненные. Концы раны острые. Верхний конец имеет разрыв, 
        ориентированный по направлению длинника раны, длинной 0,3 см. Нижний конец раны также имеет разрыв, ориентированный по направлению длинника раны, длинной 0,3 см. 
        Передняя стенка раны подрыта, задняя – скошена. Окружающая кожа без повреждений. </p>     
    )
}
export default ColotayaRanaOpis