function UshibRanaNoogrVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="blue">- Ушибленная рана теменной области справа.
<br></br>Рана в теменной области справа является ушибленной,  о чем  свидетельствуют неровные,  осаднённые,  кровоподтечные края, наличие в глубине раны тканевых перемычек. Она образовалась от ударно-травматического воздействия неограниченной поверхностью твердого предмета в место её локализации либо от удара о таковую, о чем свидетельствуют характер, локализация и морфологические особенности раны (ушибленная рана теменной области «Z» образной формы, с широким, сплошным, округлой формы осаднением вокруг раны, наиболее выраженным в центре, к периферии теряющим свою интенсивность).
Обширное кровоизлияние темно-розового цвета в мягкие ткани головы в проекции раны, свидетельствует о её прижизненном характере.
Ушибленная рана теменной области справа у гражданина(ки) N, не является опасным для жизни повреждением, не влечет за собой  расстройство здоровья или стойкую утрату трудоспособности, т.е. являются незначительным и скоропреходящим и в связи с этим не квалифицируются как вред здоровью. В прямой причинной связи со смертью гражданина(ки) N это повреждение не состоит.
</p>
    )
}
export default UshibRanaNoogrVyvody