function UshibRanaNoogrOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue">В теменной области справа, в 5 см от срединной линии и в 180 см от подошвенной поверхности правой стопы имеется рана 
        «Z» образной формы, размерами 0,5 х 0,2 см, с неровными осадненными кровоподтечными краями и с соединительнотканными перемычками на обоих концах. Сплошное 
        осаднение вокруг раны имеет округлую форму, 1,6 см в диаметре, наиболее выражено в центре, к периферии теряет свою интенсивность.</p>
    )
}
export default UshibRanaNoogrOpis