function OzhogPlamenemVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> - Термическая травма в виде ожога пламенем головы груди живота конечностей, занимавшей 20% поверхности тела, из них 12% глубокого ожога ( IIIб степени). Термическая травма сопровождалась развитием ожоговой болезни и осложнилась острым инфекционным осложнением – ожоговым сепсисом (септицемия), на что указывают участки нагноения ожоговой поверхности, дистрофические изменения внутренних органов, наличие грам «-» микрофлоры, септическая селезенка, а также клиническое течение ожоговой болезни, что и привело к смерти 12 февраля 20016 г (согласно записям в истории болезни). 
        <br></br> Причиной смерти N явилась термическая травма головы туловища и конечностей 20% (12%)/II-IIIб ст., осложнившаяся ожоговым сепсисом.
        Ожог образовался от действия пламени, что подтверждается наличие копоти в местах ожога, неравномерная глубина ожога в разных областях тела, опаление и обугливание волос, а также характер ожоговой поверхности (образование плотного струпа). Фестончатые края неровная граница  с неповрежденной кожей. 
        Термический ожог головы, туловища, конечностей 20%, из них 12% глубокого, осложнившийся ожоговым сепсисом является повреждением, причинившим тяжкий вред здоровью N, по признаку опасности для жизни развившегося осложнения, приведшего к смерти.
        Давность повреждений, имевшихся у N, предположительно соответствует 7 – 8  суткам. На это указывают: отсутствие признаков заживления; слабо выраженные  признаки воспаления; морфологические особенности ожоговой поверхности (плотный струп без признаков отторжения). Этому не противоречат данные истории болезни, в которых зафиксировано, что в момент поступления в клинику термических поражений 5 февраля 2016 года, N имела «свежие» ожоги. А смерть ее наступила 12 февраля 2016года, то есть через 7 суток после поступления.        
         </p>
    )
}
export default OzhogPlamenemVyvody