function OzhogPlamenemOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> На груди, обеих кистях, лице, животе, левом бедре ожог, занимающий 20% поверхности тела, измеренный способом ладони. 
        Приблизительно половина пораженной поверхности составляет глубокий ожог (12%), представлен плотным желто-коричневым струпом, без выраженного отека и воспаления, с 
        обильным закопчением, обугливанием и опалением пушковых волос. Ожог имеет сливной характер и извилистую границу с неповрежденной кожей. При разрезе заметно 
        глубокое поражение собственно кожи, местами повреждение проникает до подкожной жировой клетчатки. На остальных пораженных участках (8%) ожог носит более 
        поверхностный характер, представлен подсохшими обрывками эпидермиса коричневого цвета и подсохшей обнаженной дермой. </p>
    )
}
export default OzhogPlamenemOpis