function KrovUprVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> - Кровоподтек и ссадина в области наружного угла левого глаза; кровоподтек в области наружного угла правого глаза.
 <br></br>Повреждения (кровоподтеки и ссадина) у N образовались от травматических воздействий тупого(ых) твердого(ых) предмета(ов) в места их локализации, на что указывает сам характер повреждений.
Цвет кровоподтеков позволяет полагать, что они могли образоваться у N не более 4 суток до момента его очного исследования 14.01.2014 года.  Стадия заживления ссадины в области наружного угла левого глаза, позволяет полагать, что она могла образоваться у N за 1 - 4 суток до момента его очного исследования 14.01.2014 года. 
Механизм образования, локализация и давность, имевшихся 14 января 2014 года у N телесных повреждений, не исключают возможности их причинения в период и при обстоятельствах указанных в описательной части постановления и представленных на экспертизу материалах уголовного дела. 
Кровоподтек и ссадина в области наружного угла левого глаза, кровоподтек в области наружного угла правого глаза у N, как по отдельности, так и в совокупности не опасны для жизни, не имеют других квалифицирующих признаков тяжкого вреда здоровью, не повлекли за собой длительного или кратковременного расстройства здоровья, значительной или незначительной стойкой утраты общей трудоспособности, и в соответствии с п.9. «Медицинских критериев определения степени тяжести вреда, причиненного здоровью человека» 2008 г., относятся к телесным повреждениям, не причинившим вред здоровью. </p>
    )
}
export default KrovUprVyvody