function KrovUprOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> В области наружного угла левого глаза имеется кровоподтек неправильной формы, размерами 3,0 х 1,5 см, синюшно-багрового
         цвета. Там же, в 1,5 см латеральнее от него, имеется линейная ссадина (царапина), длинной 0,4 см, ориентированная вертикально, покрытая корочкой красно-бурого 
         цвета выше уровня кожи. В области наружного угла правого глаза имеется кровоподтек овальной формы, размерами 1,5 х 0,7 см, синюшно-багрового цвета. </p>     
    )
}
export default KrovUprOpis