function UshibRanaMkVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 1.  На кожном лоскуте с  правой теменной области головы трупа N, представленного на исследование, имеется  ушибленная рана, причиненная  цилиндрическим предметом  диаметром не более 32 мм, в состав которого входит железо.
        2. На правой теменной кости свода черепа трупа N, представленного на исследование, имеется дырчатый перелом округлой формы, размерами 35х37 мм, причиненный цилиндрическим предметом диаметром не более 35 мм.  
        3. Ударная часть бойка, представленного на исследование молотка, цилиндрической формы диаметром  31 мм.  
        4. Ушибленная рана в правой теменной области головы и дырчатый перелом правой теменной кости на трупе N могли быть причинены   ударной частью бойка  молотка, представленного на исследование.        
        </p>     
    )
}
export default UshibRanaMkVyvody